{
  "tours": [
    {
      "key": "death",
      "name": "Death and Burial tour",
      "intro": "Let me take you on a short tour of some of the amazing objects in the gallery that tell us about how people in Lincolnshire have dealt with the reality of death and what we can learn from graves and funerary monuments.",
      "exhibitors": [
        "1.1", "1.2", "1.3", "1.4", "1.5", "1.6"
      ],
      "image": ""
    },
    {
      "key": "tools",
      "name": "Tools and technology tour",
      "intro": "Let's go on a tour of the gallery to look at some fascinating examples of tools and technology used in Lincolnshire from the Stone Ages through to the Medieval period.",
      "exhibitors": [
        "2.1", "2.2", "2.3", "2.4", "2.5"
      ],
      "image": ""
    },
    {
      "key": "religion",
      "name": "Religion and belief tour",
      "intro": "Join me in a tour of the gallery to look at some key objects that help us to understand about changing religion and belief in Lincolnshire through the ages.",
      "exhibitors": [
        "3.1", "3.2", "3.3", "3.4", "3.5"
      ],
      "image": ""
    },
    {
      "key": "art",
      "name": "Art and design tour",
      "intro": "Let's go on a tour of the gallery to explore some of the amazing examples of design and decoration on archaeological objects found in Lincolnshire.",
      "exhibitors": [
        "4.1", "4.2", "4.3", "4.4", "4.5"
      ],
      "image": ""
    }
  ],
  "exhibitors": [
    {
      "key": "1.1",
      "title": "Bronze Age barrow finds",
      "names": [],
      "waypoint": "WayPoint17",
      "short_description": "Barrows are large burial mounds for one or more burials. They help to tell us about the Bronze Age settlers in this area. Sometimes grave goods were buried with the dead, like the ones you can see here.",
      "description": "A lot of our understanding of the Bronze Age comes from barrows, large burial mounds of the middle and later Bronze Age. These contained one or more burials and represent a growing focus on the individual in burials rather than the group burials seen in the earlier Neolithic. Barrows often contained grave goods, like the ones you can see here, and many were dug into during the Victorian period.",
      "additional_description": "The earlier Bronze Age, beginning around 2700 BC, was characterised by a new type of burial practice known as a beaker burial, which was becoming common across north western Europe. The deceased was buried in a crouched position with a particular type of pottery known as a beaker. There has been much debate among archaeologists as to whether this represents an influx of people coming into Britain or just the spread of new ideas about burial and the afterlife. New scientific analyses of Bronze Age skeletons are enabling us to see where individuals spent their childhoods, helping us solve this ongoing riddle. The evidence is increasingly supporting the suggestion of an influx of individuals from Europe.",
      "tile_image": "config/images/1.1_bronze_age_barrows_lead_image_cropped.jpg",
      "lead_image": "config/images/1.1_bronze_age_barrows_lead_image.jpg",
      "image": "config/images/1.1.1_Bully_Hill_barrows.jpg",
      "additional_image": "config/images/1.1.2_beaker_pot.jpg",
      "map_image_position": [175, 230],
      "metric_map_position": [-18.6, 9.2, 1.5]

    },
    {
      "key": "1.2",
      "title": "Gaius Valerius tombstone",
      "names": [],
      "waypoint": "WayPoint12",
      "short_description": "This Roman tombstone marked the burial place of a Roman soldier of the Ninth Legion called Gaius Valerius. The inscription tells us that Valerius was 35 when he died, and had served with the army for 14 years.",
      "description": "This Roman tombstone was discovered on Lincoln's South Common in 19,09. It marked the burial place of a Roman soldier of the Ninth Legion called Gaius Valerius. The inscription tells us that Valerius was 35 when he died, and had served with the army for 14 years. He was a standard bearer, an experienced soldier given the honour of holding his century's banner in battle.",
      "additional_description": "Stone tombstones were not cheap in the Roman period, and Valerius will have been paying into a burial club throughout his career to ensure he would have one if he died in service. As a standard bearer, one of his duties will have been to look after the money paid in by his colleagues.  The tombstone allows us to reconstruct a little about Valerius' life. It is likely that he was born in northern Italy, and joined the army at 21. The Ninth Legion were based at the Lincoln fortress between the mid AD60s and circa AD72. Although we do not know the exact year in which Valerius died, we can calculate that he joined the Legion while it was already in Britain. The Ninth Legion suffered heavy losses in the Boudican revolt of AD60 and Valerius may have been one of the circa 2000 reinforcements sent to bring the Legion back up to strength.",
      "tile_image": "config/images/1.2_gaius_valerius_lead_image_cropped.jpg",
      "lead_image": "config/images/1.2_gaius_valerius_lead_image.jpg",
      "image": "config/images/1.2.1_lincoln_south_common.jpg",
      "additional_image": "config/images/1.2.2_Roman_fortress.jpg",
      "map_image_position": [300, 100],
      "metric_map_position": [-16.4, 22.9, 1]
    },
    {
      "key": "1.3",
      "title": "Claudia Crysis tombstone",
      "names": [],
      "waypoint": "WayPoint11",
      "short_description": "This limestone tombstone commemorates a resident of Roman Lincoln with the wonderful name of Claudia Crysis. Claudia was 90 when she died, making her the oldest known woman in Roman Britain.",
      "description": "This limestone tombstone commemorates a resident of Roman Lincoln with the wonderful name of Claudia Crysis. It was found in 18,30 and had been re-used in the late Roman strengthening of the city wall. It was probably originally erected in the cemetery to the east of Lincoln, roughly where Lincoln College now is. Claudia was 90 when she died, making her the oldest known woman in Roman Britain.",
      "additional_description": "The information given on Claudia's tombstone is very minimal. We are told her name, that she lived for 90 years, and that her heirs set up the tombstone in her memory. Although average life expectancy in the ancient world was much lower than today, people who were able to avoid disease or crippling manual labour might expect to live as long as we do. There was a tendency to round ages up or down on tombstones, so in reality Claudia might have been anywhere between 87 and 92. In a world without birth certificates, though, her age may have been impossible to verify accurately, especially when she may have been the oldest member of the community.",
      "tile_image": "config/images/1.3_claudia_crysis_lead_image_cropped.jpg",
      "lead_image": "config/images/1.3_claudia_crysis_lead_image.jpg",
      "image": "config/images/1.3.1_carlisle_lady_with_fan.jpg",
      "additional_image": "config/images/1.3.2_claudia_crysis_tombstone_inscription.jpg",
      "map_image_position": [440, 125],
      "metric_map_position": [-5.7, 21.2, 0.5]
    },
    {
      "key": "1.4",
      "title": "Reconstructed Early Medieval face",
      "names": [],
      "waypoint": "WayPoint8",
      "short_description": "This Anglo Saxon woman was in her 30s or 40s when she died. She had suffered from malnutrition in her childhood and her fingers showed signs of osteoarthritis, showing that she worked a lot with her hands.",
      "description": "This is the skull and reconstructed face of an Anglo Saxon woman who was buried on Saltergate in Lincoln, probably in a cemetery associated with the no longer extant church of St Peter at Arches. The reconstruction of her face was carried out in 2008 by Richard Neave of the University of Bradford.",
      "additional_description": "The facial reconstruction process began with an exact copy of the skull, and then the layers of muscle and skin were painstakingly built up with clay. The process is a combination of science and art, as although our understanding of facial muscles allows for some elements of the reconstruction to be extremely accurate, the skull cannot tell us everything. Details such as what colour the person's eyes were, what shape their nose, lips or ears were, how they wore their hair or whether they had any facial markings all drastically influence our perception of the individual, but must be speculative in the reconstruction, often using generic cultural traits. The process can often reveal new information about the person, and in this case it showed that the woman had one eye socket slightly lower than the other, an aspect of her appearance more noticeable on the reconstruction than on her skull.",
      "tile_image": "config/images/1.4_reconstructed_Saxon_skull_lead_image_cropped.JPG",
      "lead_image": "config/images/1.4_reconstructed_Saxon_skull_lead_image.JPG",
      "image": "config/images/1.4.1_merged_skull_and_reconstruction.jpg",
      "additional_image": "config/images/1.4.2_lincoln_castle_facial_reconstruction.jpg",
      "map_image_position": [510, 160],
      "metric_map_position": [-1.3, 17.7, 0.5]
    },
    {
      "key": "1.5",
      "title": "Anglo-Scandinavian grave cover",
      "names": [],
      "waypoint": "WayPoint6",
      "short_description": "This is a stone cover from a 10th or 11th Century tomb from St Mark's Church on Lincoln's High Street. Unusually for this date it has at least three human figures on the left hand side.",
      "description": "This stone slab is the cover from a 10th or 11th Century tomb, and was excavated at St Mark's Church on Lincoln's High Street. It is unusual for grave slabs of this date to feature human figures, but this example has at least three on the left hand side. The halo-like bands around their heads suggests that they may represent saints, but so far have defied any more detailed identification.",
      "additional_description": "The excavations at the site of St Mark's Church took place between 19,76 and 19,77, following the demolition of the last church on the site in 19,72. That last church was Victorian in date but the excavations revealed a sequence of churches on the site going back to the 10th Century. The original church was rebuilt in the 12th Century, but was severely damaged in a fire. It was repaired and extended over the following 300 years. The church had become derelict by the 18th Century and was rebuilt first in 17,86 then again in 18,71. The excavations revealed large cemeteries, with around 250 burials excavated and analysed. Occupation on the site began much earlier, however, with the excavations also revealing Roman buildings along the line of Ermine Street, thought to have been traders' houses.",
      "tile_image": "config/images/1.5_anglo_scandinavian_grave_cover_lead_image_cropped.jpg",
      "lead_image": "config/images/1.5_anglo_scandinavian_grave_cover_lead_image.jpg",
      "image": "config/images/1.5.1_grave_cover.jpg",
      "additional_image": "config/images/1.5.2_st_marks_church_1818.jpg",
      "map_image_position": [670, 140],
      "metric_map_position": [7.8, 20.8, 1.3]
    },
    {
      "key": "1.6",
      "title": "Medieval stone effigy",
      "names": [],
      "waypoint": "WayPoint3",
      "short_description": "This stone torso depicted with a mail shirt was part of a funerary monument to a Medieval knight. Sadly we do not know the knight's identity.",
      "description": "This stone torso was once part of the funerary monument of a Medieval knight. Although now displayed upright, it would have originally been laying down. Detail of the mail shirt the knight is wearing can be seen at the bottom as can a leather belt running diagonally across the stomach. Sadly we do not know the identity of the knight depicted.",
      "additional_description": "The torso was brought to the museum in October 19,58, but it would not have survived at all if not for the awareness of Mr F J Weare. He worked at the Bishop's Old Palace in Lincoln and was sorting a load of limestone rubble that had been taken to the Palace to be used in repairs. The rubble had come from a demolished cottage in Wellingore, and Mr Weare, noticing the carved detail, saved the fragment for the museum. The torso had probably been re-used in the walls of the cottage so we cannot be certain where it originated. This knight has certainly had an interesting journey!",
      "tile_image": "config/images/1.6_medieval_effigy_lead_image_cropped.jpg",
      "lead_image": "config/images/1.6_medieval_effigy_lead_image.jpg",
      "image": "config/images/1.6.1_Buslingthorpe_effigy.jpg",
      "additional_image": "config/images/1.6.2_bishops_palace.jpg",
      "map_image_position": [585, 270],
      "metric_map_position": [2, 8.4, 0.5]
    },
    {
      "key": "2.1",
      "title": "Welton le Wold handaxes",
      "names": [],
      "waypoint": "WayPoint19",
      "short_description": "These tools were discovered at Welton le Wold. They date to around 250,000 years ago and were made by a species of early humans called 'Homo Heidelbergensis', which some scientists believe are our direct evolutionary ancestors.",
      "description": "These three handaxes and one flint flake were discovered at Welton le Wold between 19,69 and 19,72, and represent the oldest evidence of hominin activity in Lincolnshire. They date to around 250,000 years ago and were made by a species of early humans called 'Homo Heidelbergensis', which some scientists believe are our direct evolutionary ancestors.",
      "additional_description": "Palaeolithic handaxes such as these were versatile tools which remained virtually unchanged  for tens of thousands of years. As the name suggests, they were not hafted but held in the hand and could be used to perform multiple tasks, such as killing and butchering animals, chopping and working wood, or digging for plant roots, burrowing animals or water sources. This has led to some referring to them as 'Palaeolithic Swiss army knives'. They were made by taking a large flint nodule and carefully removing flakes, a process known as 'knapping', to create the desired shape. Sometimes, the outer surface of the flint, known as cortex, remains on the finished axe, as you can see on one of the Welton le Wold axes in the display.",
      "tile_image": "config/images/2.1_welton_le_wold_axes_lead_image_cropped.jpg",
      "lead_image": "config/images/2.1_welton_le_wold_axes_lead_image.jpg",
      "image": "config/images/2.1.1_heidelbergensis_skull.jpg",
      "additional_image": "config/images/2.1.2_Welton_le_Wold_handaxe.png",
      "map_image_position": [90, 300],
      "metric_map_position": [-21.8, 1.5, 0.2]
    },
    {
      "key": "2.2",
      "title": "Neolithic polished axes",
      "names": [],
      "waypoint": "WayPoint18",
      "short_description": "Neolithic polished axes were made between 6000 and 4000 years ago. Polishing the stone smooth was a skilled job that could take weeks or even months. Were these axes also prized and traded as valuable objects and artistic creations?",
      "description": "Neolithic polished axes are a fascinating category of object, made between 6000 and 4000 years ago. The act of polishing the stone smooth was a skilled job that could take weeks or even months, but seems to have made little difference to the effectiveness of the axes at cutting wood. Were these axes also prized and traded as valuable objects and artistic creations?",
      "additional_description": "Polished axes were made from carefully selected stone, often traded over long distances. We do not, for example, find axes made from the local Lincolnshire limestone, though we do find ones made of chalk. Were these trial pieces or children's toys, or did they hold a deeper, more ritual significance? Great Langdale in Cumbria was a common source of stone for axes, particularly in Lincolnshire, where we find a concentration around the River Humber. This might suggest an active trading network using the river system and helps us see people in the Neolithic as actively travelling and trading across the country and even with Europe. One rare axe in the museum's collection was made in France from jadeite, evidence of long distance trading.",
      "tile_image": "config/images/2.2_neolithic_polished_axes_cropped.jpg",
      "lead_image": "config/images/2.2_neolithic_polished_axes.jpg",
      "image": "config/images/2.2.1_polished_axe.jpg",
      "additional_image": "config/images/2.2.2_jadeite_axe.jpg",
      "map_image_position": [155, 245],
      "metric_map_position": [-19, 7.6, 1.5]
    },
    {
      "key": "2.3",
      "title": "Iron Age logboat",
      "names": [],
      "waypoint": "WayPoint14",
      "short_description": "This incredible 6 meters long boat was created from a single oak tree trunk around 2,500 years ago and placed in the River Witham as an offering to the gods or ancestors.",
      "description": "This incredible 6 meters long boat was created from a single oak tree trunk around 2,500 years ago and placed in the River Witham as an offering to the gods or ancestors. It was excavated in 2001 and had to undergo over 5 years of conservation to be ready for display. You can learn more about other Iron Age offerings placed into the river on my Religion and Belief tour.",
      "additional_description": "The oak tree that the boat was made from was around 300 years old when it was cut down. The act of carving out the huge trunk into the required shape was specialised work and may have been done partly through the controlled use of fire. The more detailed shaping of the boat was done by a team of people, with the more experienced craftsmen working on the prow and stern. Axe marks from this shaping work are still visible on the sides and underneath of the boat. The stern of the boat has a separate transom board, which fits into a groove and was made watertight with clay. It is possible that, despite all of this effort, the boat was made specifically to have one journey on the river before being sunk into the mud as an offering.",
      "tile_image": "config/images/2.3_logboat_lead_image_cropped.JPG",
      "lead_image": "config/images/2.3_logboat_lead_image.JPG",
      "image": "config/images/2.3.1_logboat_during_excavation.jpg",
      "additional_image": "config/images/2.3.2_logboat_axe_marks.JPG",
      "map_image_position": [225, 160],
      "metric_map_position": [-19, 16.6, 0.7]
    },
    {
      "key": "2.4",
      "title": "Tattershall Thorpe grave assemblage",
      "names": [],
      "waypoint": "WayPoint7",
      "short_description": "Excavations at Tattershall Thorpe revealed the grave of a late 7th Century Anglo Saxon metalworker buried with his tools and materials. It is the only grave of its type known and contains unique examples of some tools.",
      "description": "The items in this display represent a unique find in British archaeology. In 19,81, excavations at Tattershall Thorpe revealed the grave of a late 7th Century Anglo Saxon smith – a metalworker – buried with his tools and materials. It is the only grave of its type known and contains unique examples of some tools. The body did not survive in the acidic soil.",
      "additional_description": "Although the lack of a surviving skeleton unfortunately means that we cannot say anything about the smith himself, we believe he was probably an itinerant worker, travelling around between settlements offering his services. That his valuable tools and materials were buried with him suggests that he was respected. Through careful laboratory excavation, we know that the scraps of metal he carried were stored in wooden boxes and included some pieces that were quite old at the time. He also carried fragments of glass and amber to set into decorative items. His tools included hammers, punches, files and even a possible soldering lamp. A set of extremely worn Roman coins, some 200 years old at the time he died, served as weights for measuring out materials.",
      "tile_image": "config/images/2.4_tattershall_thorpe_smiths_grave_lead_image_cropped.jpg",
      "lead_image": "config/images/2.4_tattershall_thorpe_smiths_grave_lead_image.jpg",
      "image": "config/images/2.4.1_tattershall_thorpe_excavation.jpg",
      "additional_image": "config/images/2.4.2_wooden_box.jpg",
      "map_image_position": [590, 170],
      "metric_map_position": [3.3, 17.8, 0.5]
    },
    {
      "key": "2.5",
      "title": "Medieval cooking",
      "names": [],
      "waypoint": "WayPoint2",
      "short_description": "Not all tools are for making or building things. These Medieval strainers and the large iron cauldron would have been found in almost every Medieval household.",
      "description": "Not all tools are for making or building things. The development of household utensils is an important aspect of how humans interact with the world around them and with each other. These Medieval strainers and the large iron cauldron represent a different way of cooking and eating to what we consider normal now but would have been found in almost every Medieval household.",
      "additional_description": "Medieval cauldrons were made from ceramic, copper or iron. The name derives from the Latin 'caldrius', meaning hot. Some cauldrons stood in the fire on tripod legs while others hung from chains above. A hanging cauldron full of boiling hot stew would have been a very dangerous feature of the Medieval home! In poorer houses, a type of thick stew called pottage might be constantly cooking, new ingredients being added when available, so that the result was a constantly changing cauldron of food. Metal strainers, such as the examples here, would have helped in serving but would have been a luxury utensil not available to the average peasant farmer.",
      "tile_image": "config/images/2.5_medieval_strainters_and_cauldron_lead_image_cropped.jpg",
      "lead_image": "config/images/2.5_medieval_strainters_and_cauldron_lead_image.jpg",
      "image": "config/images/2.5.1_luttrell_psalter.jpg",
      "additional_image": "config/images/2.5.2_medieval_cauldron.jpg",
      "map_image_position": [590, 330],
      "metric_map_position": [3.4, 5, 0.5]
    },
    {
      "key": "3.1",
      "title": "Fiskerton causeway",
      "names": [],
      "waypoint": "WayPoint13",
      "short_description": "The Fiskerton timber causeway is one of the most important and fascinating archaeological discoveries in Britain. It stretched across the marshy floodplain to the edge of the River Witham, into which religious offerings were placed.",
      "description": "The Iron Age timber causeway excavated at Fiskerton is one of the most important and fascinating archaeological discoveries in Britain. Discovered in 19,81, the causeway stretched across the marshy floodplain to the edge of the River Witham, and from it items of great beauty and value were placed into the waters as religious offerings.",
      "additional_description": "The act of placing objects into water as offerings is not only ancient, but has stayed with us to this day. Have you ever thrown a penny into a fountain or wishing well for luck? The Fiskerton causeway is one of a number of similar sites across prehistoric Europe. It was originally constructed over the winter of 457BC and into the spring of 456BC, and was repaired on at least nine occasions over the following 150 years. Intriguingly, the repairs seem to correspond to lunar eclipses, and this may explain why it was felt necessary for valuable objects to be offered to the water. The deposition events may have been great communal gatherings.",
      "tile_image": "config/images/3.1_fiskerton_causeway_lead_image_cropped.jpg",
      "lead_image": "config/images/3.1_fiskerton_causeway_lead_image.jpg",
      "image": "config/images/3.1.1_fiskerton_causeway_excavation.jpg",
      "additional_image": "config/images/3.1.2_fiskerton_causeway_diagram.jpg",
      "map_image_position": [245, 140],
      "metric_map_position": [-18.6, 20.4, 1.3]
    },
    {
      "key": "3.2",
      "title": "Statuettes of Minerva",
      "names": [],
      "waypoint": "WayPoint10",
      "short_description": "These two copper alloy statuettes of Minerva were found in Lincoln and were probably originally placed in a shrine. Minerva was a goddess of wisdom and healing and became a popular deity in Britain.",
      "description": "These two copper alloy statuettes of Minerva were found in Lincoln and were probably originally placed in a shrine. Minerva was a goddess of wisdom and healing and became a popular deity in Britain. The statuettes both show her wearing armour and a helmet, and both would also originally have held a spear.",
      "additional_description": "The birth of Athena, the Greek name for Minerva, is one of the most unusual stories from Greek mythology. Her mother, a goddess of wisdom called Metis, was swallowed by Zeus to stop her giving birth. Instead, she gave birth inside of Zeus' body and Minerva was born out of the top of Zeus' head! The two Lincoln statuettes of Minerva were found very close together, one in the Cathedral cloisters and the other at Eastgate.  This suggests that a shrine or temple to Minerva may have existed close to where the cathedral now stands.",
      "tile_image": "config/images/3.2_minerva_statuettes_lead_image_cropped.jpg",
      "lead_image": "config/images/3.2_minerva_statuettes_lead_image.jpg",
      "image": "config/images/3.2.1_minerva_statuette_detail.jpg",
      "additional_image": "config/images/3.2.2_birth_of_Athena.jpg",
      "map_image_position": [470, 135],
      "metric_map_position": [-4.8, 20.2, 0.5]
    },
    {
      "key": "3.3",
      "title": "Papal seal matrix",
      "names": [],
      "waypoint": "WayPoint6",
      "short_description": "This seal, used for securing a document by pressing it into wax, dates to the 11th Century. It is significant as it may have belonged to a Papal Legate, the Pope's representative in England.",
      "description": "This object is a seal, used for securing a document by pressing it into wax. This particular seal, dating to the 11th Century, is significant as it may have belonged to a Papal Legate – the Pope's representative in England. Most unusual is that it is made from a rare and valuable material – walrus ivory!",
      "additional_description": "The seal contains a visual joke, in that there are two seals at the top. They perhaps also reference that the object is made from walrus ivory, as both are marine mammals. The main image on the seal depicts a priest praying in front of an altar. His hands and eyes are upturned towards heaven, and above him, a hand comes out of the clouds giving the sign of blessing. The piety of the priest and his approval by God are therefore seen to be reflected in the person using the seal. From the clothing he wears, it has been suggested that the priest on the seal was an archdeacon. The seal has a missing section where an insert was once fitted. This possibly represents a repair to a damaged section or an update to the seal's message, perhaps if it changed owner.",
      "tile_image": "config/images/3.3_papal_seal_lead_image_cropped.jpg",
      "lead_image": "config/images/3.3_papal_seal_lead_image.jpg",
      "image": "config/images/3.3.1_walrus.jpg",
      "additional_image": "config/images/3.3.2_priest.jpg",
      "map_image_position": [655, 135],
      "metric_map_position": [7.1, 21, 1.6]
    },
    {
      "key": "3.4",
      "title": "Jewish face roof tile",
      "names": [],
      "waypoint": "WayPoint4",
      "short_description": "Having a roof covered with ceramic or slate tiles was a sign of wealth and status. This ridge tile has a human face on both sides, and has been interpreted as depicting the face of a Jewish man.",
      "description": "In the Medieval period, when thatched roofs were commonplace, having a roof covered with ceramic or slate tiles was a sign of wealth and status. Ridge tiles were often decorated with geometric designs or even figures so they stood out from the surrounding buildings. This tile has a human face on both sides, and has been interpreted as depicting the face of a Jewish man.",
      "additional_description": "The history of the Jews in Medieval England is a violent and unhappy tale, and Lincoln had its part to play in their expulsion from the country in 12,90. Christian law did not permit Christians to charge interest on loans, but Jewish law made no similar prohibitions. Many Jews therefore became extremely wealthy as moneylenders. Some, such as Aaron of Lincoln, were among the richest men in the country and were money lenders to the king. This led to jealousy and false accusations of wrongdoing. In Lincoln in 12,55, the story circulated that a little Christian boy, Hugh, had been ritually murdered by the Jewish population. The story of 'Little St Hugh' as he became known, was told far and wide as evidence of the supposed evil of the Jews. This event, and others like it, fuelled widespread antisemitism and violence, eventually leading to the 12,90 expulsion. Similar violence and expulsions occurred in countries across western Europe. It would not be until 16,57 that the English law was overturned and Jews were allowed to return.",
      "tile_image": "config/images/3.4_medieval_roof_tile_lead_image_cropped.jpg",
      "lead_image": "config/images/3.4_medieval_roof_tile_lead_image.jpg",
      "image": "config/images/3.4.1_medieval_jews.jpeg",
      "additional_image": "config/images/3.4.2_shrine_of_little_st_hugh.jpg",
      "map_image_position": [585, 230],
      "metric_map_position": [2.3, 11.4, 1.6]
    },
    {
      "key": "3.5",
      "title": "Witham Valley monasteries",
      "names": [],
      "waypoint": "WayPoint3",
      "short_description": "The Witham Valley is a landscape of outstanding archaeological importance. The Medieval monasteries in the valley represent one of the most intensive concentrations of Medieval monastic sites in the country.",
      "description": "The Witham Valley, the course of the River Witham running east of Lincoln, is a landscape of outstanding archaeological importance with evidence of activity from the Mesolithic period, around 10,000 years ago, onwards. The Medieval monasteries in the valley, such as Bardney, Kirkstead, Tupholme and Stixwould, represent one of the most intensive concentrations of Medieval monastic sites in the country.",
      "additional_description": "Bardney Abbey is one of the largest of the Witham Valley abbeys. It was founded in 697 but is believed to have been destroyed in a late 9th Century Viking raid. It was re-founded in 10,87 and survived until the Dissolution in 15,38. The early Abbey held the relics of St Oswald until they were moved to Gloucester in 909 after fears of Viking raiding. A local legend tells of how the monks at first refused to allow the relics to enter the abbey, but after a beam of light shone from them overnight, they allowed them in and never again closed the abbey doors, leading to the Lincolnshire expression ‘Do you come from Bardney?’ if you leave a door open. Excavations by Canon Laing in the early 20th Century revealed the layout of the abbey and unearthed many finds from the abbey, some of which you can see in this display case.",
      "tile_image": "config/images/3.5_medieval_case_lead_image_cropped.jpg",
      "lead_image": "config/images/3.5_medieval_case_lead_image.jpg",
      "image": "config/images/3.5.1_river_witham_at_washingborough.JPG",
      "additional_image": "config/images/3.5.2_bardney_excavators.jpg",
      "map_image_position": [575, 300],
      "metric_map_position":[2, 8, 0.2]
    },
    {
      "key": "4.1",
      "title": "Bronze Age pot decoration",
      "names": [],
      "waypoint": "WayPoint16",
      "short_description": "Bronze Age pottery was made by hand, prior to the invention of both the potters’ wheel and the kiln. Despite this, potters were adventurous and often decorated their pots with geometric designs created using a variety of techniques.",
      "description": "Bronze Age pottery was made by hand, and prior to the invention of both the potters’ wheel and the kiln. Despite this, potters were adventurous and often decorated their pots with geometric designs created using a variety of techniques.",
      "additional_description": "Bronze Age pottery was decorated using a variety of techniques, often applied using readily available natural materials. The simplest of these were the potter’s own fingernails, pressed into the wet clay to produce rows of crescent-shaped stamps. Other motifs could be created using twisted vegetable fibre cords or incising lines using twigs or flint. As well as making the vessels more visually appealing, the decoration would also have made the vessels easier to hold. It has been suggested that some decorative schemes were intended to imitate basketwork, an organic element of daily life in the Bronze Age that rarely survives.",
      "tile_image": "config/images/4.1_bronze_age_pots_lead_image_cropped.jpg",
      "lead_image": "config/images/4.1_bronze_age_pots_lead_image.jpg",
      "image": "config/images/4.1.1_bronze_age_pot_group.jpg",
      "additional_image": "config/images/4.1.2_bronze_age_pot_decoration.jpg",
      "map_image_position": [125, 235],
      "metric_map_position": [-23.2, 8.2, 0.5]
    },
    {
      "key": "4.2",
      "title": "Iron Age coins drill",
      "names": [],
      "waypoint": "WayPoint15",
      "short_description": "The late Iron Age saw the first coins being produced in Lincolnshire. Artistic designs on Celtic coins often feature animals such as horses and boars, but in an abstract form.",
      "description": "The late Iron Age saw the first coins being produced in Lincolnshire. The idea of using coins was an influence from the classical world, and the locally made coins copied the designs seen on imports. Artistic designs on Celtic coins often feature animals such as horses and boars, but presented in an abstract manner, capturing the essence of the animal as much as its likeness.",
      "additional_description": "The earliest coins used in Lincolnshire actually came from Gaul in the 2nd Century BC. These continental imports set the artistic tone for the subsequent locally made coins, but were themselves copied from coins of the Greek and Roman world. A gold coin issued by Phillip II of Macedonia, the father of Alexander the Great, depicting the head of the God Apollo on one side and a two horse chariot on the other, was the most commonly copied coin. Phillip's horses had been victorious in the Olympic Games so were featured on the coin, but in Celtic interpretation the chariot and rider became less important than the graceful horse itself. Similarly, the head of Apollo became more and more abstract.",
      "tile_image": "config/images/4.2_iron_age_coins_lead_image_cropped.jpg",
      "lead_image": "config/images/4.2_iron_age_coins_lead_image.jpg",
      "image": "config/images/4.2.1_coin_horse_motif.jpg",
      "additional_image": "config/images/4.2.2_phillip_II_of_macedon.jpg",
      "map_image_position": [245, 170],
      "metric_map_position": [-16.5, 14, 0.7]
    },
    {
      "key": "4.3",
      "title": "Early Medieval pendant",
      "names": [],
      "waypoint": "WayPoint9",
      "short_description": "This gold and garnet pendant was made in the late 6th or early 7th Century, re-using older garnet work. Although extremely abstract, the brooch is actually in the form of an insect, probably a cicada.",
      "description": "This pendant is made from gold inlaid with garnets and was discovered at Horncastle in 2003. It was made in the late 6th or early 7th Century, but re-using older garnet work. It was probably originally placed in a burial. Although extremely abstract, the brooch is actually in the form of an insect, probably a cicada.",
      "additional_description": "The pendant is a rare and unusual find. Although high status gold and garnet jewellery is well-known in the 6th and 7th Centuries, there are no direct British parallels for this pendant. The main body of the pendant actually dates from the 5th or early 6th Century and the fish scale-like cells are very unusual, and paralleled on only a small handful of objects across Europe. At some point in the late 6th or early 7th centuries, someone took this older work and added a new frame around it and a bead at the top, turning it into this beautiful pendant. The missing garnets show the gold foils underneath, raised in a waffle pattern to help the garnets shine in the light.",
      "tile_image": "config/images/4.3_early_medieval_pendant_lead_image_cropped.jpg",
      "lead_image": "config/images/4.3_early_medieval_pendant_lead_image.jpg",
      "image": "config/images/4.3.1_early_medieval_pendant.jpg",
      "additional_image": "config/images/4.3.2_pendant_close_up.jpg",
      "map_image_position": [525, 140],
      "metric_map_position": [-1, 18.3, 0.5]
    },
    {
      "key": "4.4",
      "title": "Hanging Bowls",
      "names": [],
      "waypoint": "WayPoint5",
      "short_description": "Early Medieval hanging bowls are beautiful objects, but we are not sure what their original purpose was. The copper alloy bowls have multiple hooks around the rim to enable them to be suspended. Sometimes they are found in graves.",
      "description": "Early Medieval hanging bowls are beautiful objects, but not fully understood. They are copper alloy bowls with multiple hooks around the rim to enable them to be suspended. Sometimes they are found in graves and some have been deliberately damaged, but we are not sure what their original purpose was.",
      "additional_description": "The decoration on hanging bowls is one of their most striking features, and marks them out as prestige objects, whatever their original purpose. The decorative escutcheons and mounts, positioned around the edge and on the inside and outside of the base, suggest that the suspended bowl was intended to be seen from different angles. They might have served a liturgical function, but as we do not know where they were made it is difficult to come to a conclusive answer. When we find them in Lincolnshire, it is likely that they are not being used in the way their original makers intended.",
      "tile_image": "config/images/4.4_hanging_bowls_lead_image_cropped.jpg",
      "lead_image": "config/images/4.4_hanging_bowls_lead_image.jpg",
      "image": "config/images/4.4.1_st_paul_hanging_bowl_excavation.jpg",
      "additional_image": "config/images/4.4.2_hanging_bowl_escutcheon.jpg",
      "map_image_position": [555, 190],
      "metric_map_position": [1.7, 16, 1.6]
    },
    {
      "key": "4.5",
      "title": "Medieval alabaster",
      "names": [],
      "waypoint": "WayPoint3",
      "short_description": "Alabaster is a soft mineral that can easily be carved into detailed designs. The carvings were used in architecture and on tombs and altars, and were often brightly painted.",
      "description": "Alabaster is a soft mineral which can easily be carved into detailed designs. In the Medieval period, alabaster carving became a major industry, with English work exported to places such as France, Croatia, Poland and even Iceland. The alabaster carvings were used on tombs, in architecture, and in elaborate multi-part altar pieces, and were often brightly painted.",
      "additional_description": "South Derbyshire was a major area for the mining of alabaster, and nearby Nottingham became the country's largest and most important alabaster carving centre. Other cities, such as London, York and Lincoln, also seem to have been smaller centres of craftsmen. The imagery produced could be varied but was usually religious in nature. Alabaster found in Lincoln in the museum's collections include painted human figures and a possible fragment of a depiction of St George and the Dragon. Many come from Silver Street, where both large Medieval houses and a church once stood.",
      "tile_image": "config/images/4.5_medieval_alabaster_lead_image_cropped.jpg",
      "lead_image": "config/images/4.5_medieval_alabaster_lead_image.jpg",
      "image": "config/images/4.5.1_alabaster_heads.jpg",
      "additional_image": "config/images/4.5.2_alabaster_torso.jpg",
      "map_image_position": [605, 290],
      "metric_map_position": [2, 8, 0.5]
    }
  ]
}
